{
    "nav": {
      "about": "ABOUT US",
      "services": "SERVICES",
      "events": "EVENTS",
      "contact": "CONTACT US",
      "Links": "LINKS"
    },
    "services": {
      "title": "Transform your Miami events",
      "new": "New",
      "audiovisual": "Audiovisual studio",
      "recording": "Recording studio",


      "titles": {
        "Staging": "Staging",
        "Entertainment": "Entertainment",
        "Video": "Video",
        "Lighting": "Lighting",
        "EquipmentRental": "Equipment Rental",
        "Live Sound": "Live Sound",
        "Recording": "Recording",
        "Audiovisual": "Audiovisual"
      },
      "descriptions": {
        "Staging": [
          "Staging designs that captivate and inspire.",
          "From sleek and simple to grand and elaborate. From backyard shows to pool parties and everything in between. Our expert team can help you cover all your needs."
        ],
        "Entertainment": [
          "Connecting you with the best entertainment for your event!",
          "Performers, dancers, solo artists, full band productions, we book top talent to bring your vision to life and leave your audience in awe."
        ],
        "Video": [
          "Movie night at the park? Wedding reception? DJ bloc party?",
          "Dynamic visuals come alive with our LED screens and projectors, high-resolution displays and crisp image projections."
        ],
        "Lighting": [
          "Stage and Event Lighting Design",
          "Transforming spaces with captivating lighting designs, elevating the ambiance and energy of staging designs that captivate and inspire."
        ],
        "EquipmentRental": [
          "Amplify your event's impact with our top-quality audio, video and lighting equipment rentals.",
          "From microphones to video LED screens. Let us guide you in finding what your event needs, reliable and professional solutions for every occasion."
        ],
        "Live Sound": [
          "Unleash the Power of Sound Experience Unforgettable Events with Paradiso Music's Top-Notch Engineering Team.",
          "Live Sound Reinforcement.",
          "Sound Design and Mixing.",
          "Live Recording Mixing and Mastering."
        ],
        "Recording": [
          "Dedicated to developing and fine-tune artists skills.",
          "We offer top-of-the-line equipment and a team of dedicated engineers.",
          "Services include recording, mixing, and mastering for any musical genre."
        ],
        "Audiovisual": [
          "Our audiovisual studios produce engaging audio and video content for various platforms.",
          "From recording and editing to post-production for podcast, social media, TV and film.",
          "Our expert production team ensures a polished and engaging audiovisual experience that resonates with your audience."
        ]
      }
    },
    "aboutUs":
      { "Description": [
        "We are a team of dedicated Event Producers, Audio Engineers and Artists.",
        "Our extensive background as musicians and our technical knowledge bring a unique blend of expertise and artistic expression to our work.",
        "We strive to bring your vision to life and create an unforgettable sonic and visual experience to your event.",
        "Our history:",
        "We met in the early 2000s as musicians playing in a band. We became friends and have been in the Miami local scene ever since.",
        "Along the years we developed a passion and expertise for event production, improved our technical skills, recorded and mixed musical productions, and performed in international events.",
        "Our desire to support and uplift the quality of our surrounding musical movement turned into a company that today endures and supports the performing scene, that is Paradiso Music Pro."
        ]
        
      },

      "form": {
        "title": " Let the event",
        "productionExperts": "production experts",
        "eventToLife": "bring your event to life!",
        "name": "Name",
        "email": "Email",
        "phoneNumber": "Phone Number",
        "service": "Service",
        "selectService": "Select your service",
        "staging": "staging",
        "entertainment": "entertainment",
        "video": "Video",
        "lighting": "lighting",
        "equipmentRental": "equipmentRental",
        "liveSound": "live Sound",
        "submitButton": "REQUEST MORE INFORMATION",
        "message": "Message",
        "sending": "SENDING ...",
        "ok": "CONTINUE"
      },
      "successMessage": "Your message was sent successfully"      
}