{
  "nav": {
    "about": "Nosotros",
    "services": "Servicios",
    "events": "Eventos",
    "contact": "Contactanos",
    "Links": "Enlaces",
    "idioma": "Idioma"
  },
  "errorMessage": "¡Ups! Parece que hubo un problema al enviar el correo electrónico. Por favor contáctanos directamente a través de otros medios disponibles.",
  "services": {
    "title": "Bienvenido a Paradiso Music",
    "title2":"La principal compañía de producción de eventos en el sur de Florida",
    "new": "Nuevo",
    "audiovisual": "Estudio Audiovisual",
    "recording": "Estudio de Grabación",

    "titles": {
      "Staging": "Escenificación",
      "Entertainment": "Entretenimiento",
      "Video": "Video",
      "Lighting": "Iluminación",
      "EquipmentRental": "Alquiler de Equipos",
      "Live Sound": "Sonido en Vivo",
      "Recording": "Grabación",
      "Audiovisual": "Audiovisual"
    },
    "descriptions": {
      "Staging": [
        "Diseños de escenificación que cautivan e inspiran.",
        "Desde elegantes y simples hasta grandiosos y elaborados. Desde espectáculos de patio trasero hasta fiestas en la piscina y todo lo demás. Nuestro equipo experto puede ayudarte a cubrir todas tus necesidades."
      ],
      "Entertainment": [
        "¡Conéctate con el mejor entretenimiento para tu evento!",
        "Artistas, bailarines, artistas solistas, producciones de bandas completas, reservamos talento de primer nivel para dar vida a tu visión y dejar a tu audiencia asombrada."
      ],
      "Video": [
        "¿Noche de cine en el parque? ¿Recepción de bodas? ¿Fiesta de DJ?",
        "Las imágenes dinámicas cobran vida con nuestras pantallas LED y proyectores, pantallas de alta resolución y proyecciones de imagen nítida."
      ],
      "Lighting": [
        "Diseño de iluminación escénica y de eventos",
        "Transformando espacios con diseños de iluminación cautivadores, elevando el ambiente y la energía de los diseños de escenificación que cautivan e inspiran."
      ],
      "EquipmentRental": [
        "Amplifica el impacto de tu evento con nuestros alquileres de equipos de audio, video e iluminación de alta calidad.",
        "Desde micrófonos hasta pantallas de video LED. Permítenos guiarte para encontrar lo que necesita tu evento, soluciones confiables y profesionales para cada ocasión."
      ],
      "Live Sound": [
        "Libera el poder del sonido. Experimenta eventos inolvidables con el equipo de ingeniería de primer nivel de Paradiso Music.",
        "Reforzamiento del sonido en vivo.",
        "Diseño y mezcla de sonido.",
        "Mezcla y masterización de grabaciones en vivo."
      ],
      "Recording": [
        "Dedicado a desarrollar y perfeccionar las habilidades de los artistas.",
        "Ofrecemos equipos de última generación y un equipo de ingenieros dedicados.",
        "Los servicios incluyen grabación, mezcla y masterización para cualquier género musical."
      ],
      "Audiovisual": [
        "Nuestros estudios audiovisuales producen contenido de audio y video atractivo para diversas plataformas.",
        "Desde la grabación y edición hasta la posproducción para podcasts, redes sociales, televisión y cine.",
        "Nuestro equipo de producción experto garantiza una experiencia audiovisual pulida y atractiva que resuena con tu audiencia."
      ]
    }
  },
  "partners": {
    "title": "Nuestros clientes"
  },
  "aboutUs": {
    "Description": [
        "Somos un equipo de Productores de Eventos, Ingenieros de Audio y Artistas dedicados.",
        "Nuestro amplio bagaje como músicos y nuestro conocimiento técnico aportan una mezcla única de experiencia y expresión artística a nuestro trabajo.",
        "Nos esforzamos por dar vida a tu visión y crear una experiencia sonora y visual inolvidable para tu evento.",
        "Nuestra historia:",
        "Nos conocimos a principios de los años 2000 como músicos tocando en una banda. Nos hicimos amigos y hemos estado en la escena local de Miami desde entonces.",
        "A lo largo de los años, desarrollamos una pasión y experiencia en la producción de eventos, mejoramos nuestras habilidades técnicas, grabamos y mezclamos producciones musicales, y actuamos en eventos internacionales.",
        "Nuestro deseo de apoyar y elevar la calidad de nuestra escena musical local se convirtió en una empresa que continúa apoyando y mejorando las artes escénicas, que es Paradiso Music Pro."
      ]
  },

    "form": {
      "title": " Deja que los",
      "productionExperts": "expertos",
      "eventToLife": "den vida a tu evento!",
      "name": "Nombre",
      "email": "Correo electrónico",
      "phoneNumber": "Número de teléfono",
      "service": "Servicio",
      "selectService": "Selecciona tu servicio",
      "staging": "Escenificación",
      "entertainment": "Entretenimiento",
      "video": "Video",
      "lighting": "Iluminación",
      "equipmentRental": "Alquiler de Equipos",
      "liveSound": "Sonido en Vivo",
      "submitButton": "Enviar",
      "message": "Mensaje",
      "sending": "Enviando ...",
      "ok": "Continuar",
      "errorName": "Es necesario escribir un nombre",
      "errorEmail": "Es necesario escribir un Email valido",
      "errorService": "Es necesario seleccionar un servicio"

    },
    "successMessage": "Tu mensaje fue enviado exitosamente"
  }

  
